{
  "meta": {
    "version": "1.1",
    "lastUpdated": "2025-12-03",
    "description": "Portfolio entries for Lande Analyse website"
  },
  "items": [
    {
      "id": "precision-psychiatry",
      "order": 4,
      "featured": true,
      "tags": ["dataanalyse", "data-cleaning", "datastructuring"],
      "title": {
        "no": "Senter for Presisjonspsykiatri, Ullevål",
        "en": "Centre for Precision Psychiatry, Ullevål"
      },
      "url": {
        "no": "https://www.med.uio.no/klinmed/forskning/sentre/presisjonspsykiatri/",
        "en": "https://www.med.uio.no/klinmed/english/research/centres/precision-psychiatry/"
      },
      "description": {
        "no": "Undersøke potensialet av Normative Modeller over tre tidspunkt for å finne små forskjeller i sjeldne genetiske bærere, inkluderer kartlegging av utvikling og prediksjon.",
        "en": "Testing the potensial of Normative Modelling over three timepoints in finding subtle differences in a rare genetic group, including trajectories of development and prediction."
      },
      "tools": {
        "no": "Python, R, Bash, FreeSurfer, TSD",
        "en": "Python, R, Bash, Freesurfer, TSD"
      },
      "methods": {
        "no": "Maskinlæring, Normativ Modellering, MRI-preprosessering, Multi-modal Longitunell Analyse.",
        "en": "Machine Learning, Normative Modelling, MRI-preprocessing, Multimodal Longitudinal Analysis."
      }
    },
    {
      "id": "canlab",
      "order": 3,
      "featured": true,
      "tags": ["dataanalyse", "consulting", "datastructuring", "automatisation"],
      "title": {
        "no": "CANlab, Universitetet i Oslo",
        "en": "CANlab, University of Oslo"
      },
      "url": {
        "no": "https://www.sv.uio.no/psi/forskning/grupper/canlab/index.html",
        "en": "https://www.sv.uio.no/psi/english/research/groups/canlab/index.html"
      },
      "description": {
        "no": "Datainnsamling, dataanalyse (spørreskjema-, personlighets- og kognitive data) og effektivisering av online deltakeradministrasjon og registrering for enkeltprosjekter. Datainnsamlingen ble økte med 101% og prosjektleder ble i stor grad fri fra datainnsamlingen og deltakeradministrasjonen.",
        "en": "Data collection, data analysis (questionnaire-, personality- and cognitive data), and streamlining of online participant administration and registration for individual projects. Data collection increased by 101%, and the project leader was largely freed from data collection and participant administration."
      },
      "tools": {
        "no": "Google Apps Scripts, Google Sheets, Google Gmail, Python, R",
        "en": "Google Apps Scripts, Google Sheets, Google Gmail, Python, R"
      },
      "methods": {
        "no": "Gmail-automatisering, datasett analyse, dashboard",
        "en": "Gmail-automatisation, dataset analysis, dashboard"
      }
    },
    {
      "id": "landeanalyse-website",
      "order": 5,
      "featured": true,
      "tags": ["website"],
      "title": {
        "no": "Landeanalyse.no",
        "en": "Landeanalyse.no"
      },
      "url": {
        "no": "https://landeanalyse.no",
        "en": "https://landeanalyse.no"
      },
      "description": {
        "no": "Som et eksempel på foretakets nettside kompetanse. Nettside for landeanalyse.no på norsk og engelsk med blant annet interaktive elementer, stilig design, kontaktmuligheter og portefølje, med grunnleggende optimalisering for søkeresultater i de største søkemotorene. Nettsiden blir jobbet med kontinuerlig som en del av foretakets image.",
        "en": "As an example of the company's website competencies: A bilingual website for landeanalyse.no (Norwegian and English) featuring interactive elements, sleek design, contact options, and a portfolio, with basic optimization for visibility in major search engines. The website is continuously updated as part of the company's public image."
      },
      "tools": {
        "no": "HTML, AI-agenter",
        "en": "HTML, AI-agents"
      },
      "methods": {
        "no": "HTML kode med AI rådgivning",
        "en": "HTML code with AI consulting"
      }
    },
    {
      "id": "dalen-ror-vvs",
      "order": 2,
      "featured": true,
      "tags": ["consulting", "process-optimization", "inventory-management"],
      "title": {
        "no": "Dalen Rør & VVS",
        "en": "Dalen Rør & VVS"
      },
      "url": {
        "no": "#kontakt",
        "en": "#kontakt"
      },
      "description": {
        "no": "Prosessoptimalisering for enmansrørleggerfirma med fokus på lagerstyring og kostnadsreduksjon. Prosjektet omfatter befaring, behovsanalyse og design av skreddersydd system for registrering av VVS-deler inn og ut av lager samt på oppdrag.",
        "en": "Process optimization for a one-person plumbing company focused on inventory management and cost reduction. The project includes on-site assessment, needs analysis, and custom system design for tracking plumbing parts in and out of storage and on field assignments."
      },
      "tools": {
        "no": "Befaringsmetodikk, Prosessanalyse, Systemdesign",
        "en": "On-site Assessment, Business Process Analysis, Custom System Design"
      },
      "methods": {
        "no": "Grundig befaring av lagringsenheten, kartlegging av arbeidsflyt og identifisering av flaskehalser. Utvikling av skreddersydd løsning sammen med bedriftseier for å effektivisere daglig drift og gi bedre økonomisk oversikt.",
        "en": "Thorough on-site inspection of storage facilities, workflow mapping, and bottleneck identification. Developing a tailored solution with the business owner to streamline daily operations and improve financial oversight."
      }
    },
    {
      "id": "evje-hornnes-pensjonistforening",
      "order": 1,
      "featured": true,
      "tags": ["administrative-assistance", "consulting", "communication-coordination"],
      "title": {
        "no": "Evje- og Hornnes pensjonistforening",
        "en": "Evje and Hornnes Pensioners Association"
      },
      "url": {
        "no": "#kontakt",
        "en": "#kontakt"
      },
      "description": {
        "no": "Administrativ assistanse og konsultasjon for styreleder ved pensjonistforeningen. Prosjektet omfattet organisering av struktur for administrative arbeidsflyter, etablering av prosesser fra innkalling til medlemsmøter og styremøter til publisering i Fædrelandsvennen avis.",
        "en": "Administrative assistance and consultation for the board leader of the pensioners association. The project involved organizing structures for administrative workflows and establishing processes from member and board meeting invitations to publishing in Fædrelandsvennen newspaper."
      },
      "tools": {
        "no": "Microsoft Word, Outlook, Kommunikasjonskoordinering",
        "en": "Microsoft Word, Outlook, Communication Coordination"
      },
      "methods": {
        "no": "Prosessmapping, arbeidsflytkartlegging, etablering av standardiserte maler og kommunikasjonsrutiner mellom pensjonistforeningen og publikasjonsmedium.",
        "en": "Process mapping, workflow documentation, establishment of standardized templates and communication routines between the association and publishing medium."
      }
    }
  ]
}
